{
    "fashion_quotes": [
      "Style is a way to say who you are without having to speak. – Rachel Zoe",
      "Fashion fades, only style remains the same. – Coco Chanel",
      "Dressing well is a form of good manners. – Tom Ford",
      "Clothes mean nothing until someone lives in them. – Marc Jacobs",
      "Elegance is the only beauty that never fades. – Audrey Hepburn",
      "Fashion is what you buy. Style is what you do with it.",
      "Simplicity is the keynote of all true elegance. – Coco Chanel",
      "When in doubt, overdress. – Vivienne Westwood",
      "A well-tied tie is the first serious step in life. – Oscar Wilde",
      "Shoes transform your body language and attitude. They lift you physically and emotionally. – Christian Louboutin",
      "A woman’s dress should be like a barbed-wire fence: serving its purpose without obstructing the view. – Sophia Loren",
      "Trendy is the last stage before tacky. – Karl Lagerfeld",
      "In order to be irreplaceable, one must always be different. – Coco Chanel",
      "Style is knowing who you are, what you want to say, and not giving a damn. – Orson Welles",
      "People will stare. Make it worth their while. – Harry Winston",
      "Dressing is a way of life. – Yves Saint Laurent",
      "Over the years, I have learned that what is important in a dress is the woman who is wearing it. – Yves Saint Laurent",
      "Your clothes should be tight enough to show you're a woman but loose enough to show you're a lady. – Marilyn Monroe",
      "You can have anything you want in life if you dress for it. – Edith Head",
      "Playing dress-up begins at age five and never truly ends. – Kate Spade"
    ],
    "confidence_quotes": [
      "The joy of dressing is an art. – John Galliano",
      "Fashions have done more harm than revolutions. – Victor Hugo",
      "Style is very personal. It has nothing to do with fashion. Fashion is over quickly. Style is forever. – Ralph Lauren",
      "Life is a party, dress like it. – Audrey Hepburn",
      "Fashion is about dressing according to what’s fashionable. Style is more about being yourself. – Oscar de la Renta",
      "Don’t be into trends. Don’t make fashion own you."
    ]
  }
  